{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1000, "word_counts": "{\"jack\": 3, \"tsurouka\": 3, \"uses\": 78, \"metamagic\": 8, \"subtle\": 1, \"spell\": 20, \"casts\": 161, \"phantasmal\": 2, \"force\": 6, \"gained\": 169, \"master\": 3, \"juzar'koh\": 1, \"attacks\": 193, \"with\": 235, \"a\": 431, \"blessing\": 1, \"of\": 164, \"the\": 235, \"cat\": 1, \"kain\": 1, \"heisenberg\": 1, \"an\": 45, \"ancient\": 1, \"crown\": 3, \"kings\": 5, \"base\": 1, \"nexus\": 4, \"moon\": 9, \"touched\": 5, \"scythe\": 2, \"isa\": 25, \"guidance\": 2, \"guided\": 2, \"merlion\": 1, \"drake\": 1, \"companion\": 1, \"summon\": 5, \"caelid\": 10, \"wild\": 3, \"shape\": 2, \"zurvya\": 2, \"shigeaki\": 2, \"mage\": 9, \"armor\": 20, \"mirai\": 2, \"vermillion\": 2, \"eldritch\": 7, \"blast\": 8, \"attacked\": 334, \"emery\": 43, \"idris\": 43, \"and\": 385, \"hit\": 238, \"took\": 310, \"16\": 7, \"damage\": 318, \"lupus\": 20, \"haste\": 3, \"hasted\": 1, \"cast\": 23, \"hold\": 6, \"person\": 7, \"t\": 70, \"abe\": 32, \"abernathy\": 30, \"gumpo\": 30, \"rolled\": 116, \"wisdom\": 13, \"save\": 122, \"but\": 203, \"failed\": 70, \"paralyzed\": 1, \"he\": 45, \"claws\": 2, \"desperately\": 1, \"at\": 31, \"abe's\": 1, \"trunk\": 2, \"acid\": 3, \"splash\": 1, \"dexterity\": 40, \"succeeded\": 47, \"unarmed\": 20, \"strike\": 29, \"6\": 21, \"7\": 18, \"4\": 18, \"crit\": 18, \"fire\": 17, \"bolt\": 15, \"actually\": 3, \"backs\": 2, \"away\": 15, \"30ft\": 4, \"bringing\": 1, \"him\": 30, \"60ft\": 1, \"from\": 36, \"quickened\": 6, \"looking\": 4, \"for\": 48, \"things\": 4, \"to\": 170, \"do\": 21, \"step\": 6, \"wind\": 6, \"dash\": 3, \"17\": 9, \"kobold\": 1, \"is\": 43, \"maintaining\": 2, \"his\": 34, \"weapon\": 5, \"finishes\": 1, \"does\": 7, \"some\": 7, \"swings\": 3, \"fangling\": 14, \"2\": 29, \"handed\": 11, \"longsword\": 13, \"alexis\": 5, \"tonari\": 5, \"freedom\": 2, \"movement\": 9, \"her\": 26, \"spectral\": 2, \"dragon\": 9, \"features\": 1, \"overlay\": 2, \"as\": 41, \"she\": 20, \"stands\": 3, \"ready\": 5, \"fighting\": 4, \"spirit\": 15, \"15\": 28, \"temp\": 10, \"hp\": 11, \"dios\": 5, \"koh\": 5, \"bless\": 1, \"blessed\": 1, \"goes\": 7, \"in\": 56, \"melee\": 5, \"it\": 68, \"ceil\": 1, \"rak\": 9, \"drop\": 2, \"one\": 30, \"sword\": 7, \"use\": 15, \"wand\": 1, \"magic\": 5, \"missile\": 2, \"3\": 16, \"please\": 2, \"join\": 3, \"you\": 105, \"all\": 12, \"get\": 16, \"prebuff\": 1, \"wisely\": 1, \"5\": 18, \"mins\": 1, \"or\": 19, \"i\": 159, \"will\": 29, \"start\": 4, \"without\": 15, \"hun\": 1, \"sg2\": 9, \"fist\": 10, \"kairus\": 10, \"missed\": 105, \"slam\": 4, \"kair\": 1, \"adv\": 17, \"sg1\": 19, \"thp\": 2, \"dw1\": 3, \"nia\": 5, \"12\": 20, \"launches\": 2, \"flurry\": 9, \"blows\": 8, \"14\": 20, \"13\": 24, \"1\": 15, \"buff\": 1, \"action\": 21, \"freya\": 2, \"celestial\": 1, \"revelation\": 1, \"radiant\": 2, \"soul\": 10, \"may\": 1, \"not\": 28, \"move\": 15, \"after\": 11, \"have\": 35, \"placed\": 1, \"monster\": 1, \"elysia\": 6, \"longbow\": 8, \"cb1\": 11, \"infernal\": 1, \"legacy\": 1, \"hellish\": 1, \"rebuke\": 1, \"9\": 13, \"stunning\": 4, \"constitution\": 43, \"soo\": 1, \"has\": 10, \"ten\": 1, \"foot\": 4, \"reach\": 7, \"transmuted\": 1, \"dis\": 11, \"inside\": 2, \"on\": 42, \"attack\": 35, \"rolls\": 1, \"shatter\": 4, \"21\": 7, \"well\": 18, \"ur\": 3, \"still\": 10, \"concious\": 1, \"somehow\": 2, \"20\": 17, \"dispel\": 1, \"l\": 3, \"riveria\": 10, \"garnet\": 8, \"mind\": 16, \"blank\": 2, \"\\u201cwall\": 1, \"fire\\u201d\": 1, \"ispe\": 5, \"wall\": 2, \"end\": 7, \"turn\": 16, \"sanctuary\": 10, \"imprisonment\": 2, \"sadv\": 2, \"imprisoned\": 1, \"charge\": 1, \"staff\": 6, \"power\": 10, \"forcecage\": 2, \"lightning\": 19, \"me1\": 3, \"me5\": 5, \"me3\": 5, \"me\": 23, \"romeus\": 11, \"drexton\": 9, \"me6\": 2, \"did\": 7, \"tossing\": 2, \"up\": 19, \"my\": 32, \"2nd\": 3, \"tries\": 3, \"grapple\": 5, \"again\": 11, \"whats\": 1, \"your\": 29, \"dmg\": 3, \"when\": 7, \"like\": 12, \"roll\": 12, \"tail\": 7, \"gorb\": 16, \"fine\": 5, \"11\": 12, \"gotta\": 1, \"lay\": 1, \"off\": 10, \"green\": 7, \"xd\": 6, \"rothgar\": 16, \"kamaitachi\": 2, \"katana\": 5, \"33\": 5, \"stabby\": 1, \"stab\": 3, \"he1\": 6, \"are\": 24, \"brother\": 1, \"no\": 16, \"worries\": 3, \"ill\": 3, \"just\": 23, \"also\": 4, \"heal\": 3, \"consider\": 2, \"me2\": 13, \"halberd\": 4, \"10\": 23, \"avrea\": 1, \"feels\": 2, \"lonely\": 1, \"abyss\": 1, \"needs\": 2, \"friends\": 1, \"27\": 4, \"gethrix\": 25, \"non\": 3, \"evil\": 1, \"cannot\": 4, \"hide\": 1, \"hear\": 3, \"shouting\": 1, \"over\": 5, \"there\": 8, \"out\": 24, \"hands\": 6, \"focuses\": 1, \"divine\": 12, \"tingle\": 1, \"sense\": 2, \"huge\": 1, \"by\": 19, \"right\": 14, \"ytmt23\": 8, \"bite\": 5, \"see\": 14, \"23\": 3, \"matter\": 1, \"what\": 11, \"since\": 5, \"he's\": 2, \"within\": 5, \"blindsight\": 2, \"so\": 29, \"glad\": 1, \"that\": 39, \"dropped\": 2, \"rurik\": 10, \"goldbeard\": 7, \"sunforger\": 1, \"ytmt26\": 4, \"poison\": 3, \"breath\": 5, \"pg1\": 1, \"know\": 5, \"command\": 8, \"its\": 16, \"buggin\": 1, \"agd1\": 6, \"unleashes\": 2, \"their\": 10, \"pe1\": 4, \"57\": 4, \"28\": 7, \"states\": 1, \"can\": 40, \"quicken\": 1, \"im\": 6, \"casting\": 4, \"22\": 6, \"frozen\": 1, \"blocks\": 1, \"ice\": 2, \"smite\": 3, \"fear\": 5, \"dont\": 3, \"ytmt28\": 4, \"immune\": 2, \"24\": 12, \"hours\": 1, \"dscm1\": 6, \"rend\": 4, \"second\": 8, \"healed\": 10, \"health\": 9, \"glass\": 1, \"floor\": 1, \"swriling\": 1, \"arcana\": 1, \"benetah\": 1, \"madd\": 2, \"duregar\": 2, \"n\": 4, \"nope\": 1, \"little\": 3, \"rp\": 3, \"first\": 8, \"getting\": 3, \"this\": 37, \"sset\": 1, \"go\": 12, \"walmart\": 1, \"remove\": 2, \"de\": 1, \"flexible\": 2, \"create\": 5, \"slot\": 1, \"element\": 1, \"surprise\": 4, \"guess\": 7, \"hope\": 1, \"brought\": 1, \"best\": 3, \"think\": 6, \"place\": 1, \"eh\": 2, \"snarling\": 1, \"chases\": 1, \"down\": 8, \"running\": 4, \"runs\": 6, \"bites\": 1, \"recklessly\": 1, \"du12\": 4, \"absorb\": 1, \"elements\": 1, \"would\": 14, \"extra\": 3, \"1d6\": 5, \"be\": 29, \"clear\": 2, \"dd3\": 5, \"19\": 5, \"flame\": 9, \"jet\": 3, \"poney\": 1, \"dd2\": 4, \"pony\": 2, \"hed\": 2, \"diff\": 1, \"then\": 13, \"plum\": 1, \"stomping\": 1, \"prone\": 5, \"miss\": 1, \"lol\": 6, \"bloodaxe\": 1, \"we\": 10, \"flanking\": 2, \"dd1\": 1, \"37\": 5, \"bonus\": 8, \"au1\": 12, \"gore\": 2, \"talc\": 4, \"beast\": 4, \"places\": 1, \"palm\": 2, \"horns\": 2, \"pushes\": 1, \"side\": 1, \"gracefully\": 1, \"dodging\": 2, \"almost\": 1, \"dancer\": 1, \"triggers\": 1, \"kraul's\": 1, \"held\": 2, \"kraul\": 4, \"spear\": 2, \"1h\": 1, \"piece\": 2, \"mace\": 3, \"angrily\": 1, \"taking\": 2, \"advantage\": 2, \"way\": 8, \"moved\": 4, \"head\": 4, \"clean\": 1, \"about\": 10, \"30\": 11, \"ft\": 10, \"okay\": 11, \"alison\": 8, \"sinclair\": 7, \"crossbow\": 8, \"light\": 9, \"nods\": 2, \"follows\": 1, \"quickly\": 3, \"grabbing\": 1, \"another\": 4, \"bag\": 2, \"if\": 39, \"moves\": 5, \"closer\": 7, \"flint\": 4, \"stabs\": 1, \"dwarf\": 2, \"tall\": 1, \"same\": 5, \"hid\": 2, \"behind\": 4, \"instead\": 5, \"lel\": 1, \"peak\": 1, \"cover\": 2, \"auroch\": 1, \"sneak\": 5, \"ow1\": 6, \"beak\": 1, \"dagger\": 8, \"atramir\": 12, \"decimus\": 12, \"toran\": 12, \"seku\": 20, \"\\u201cwell\": 1, \"here\": 5, \"\\u201d\": 6, \"hes\": 1, \"too\": 4, \"bothered\": 1, \"blade\": 18, \"hitting\": 3, \"now\": 17, \"seen\": 5, \"how\": 9, \"he'll\": 3, \"better\": 4, \"idea\": 3, \"dodge\": 2, \"tips\": 1, \"imaginary\": 1, \"hat\": 1, \"begins\": 5, \"sway\": 1, \"dark\": 6, \"glow\": 1, \"emanates\": 1, \"holster\": 1, \"back\": 15, \"which\": 6, \"holds\": 1, \"book\": 1, \"chants\": 1, \"himself\": 3, \"leaving\": 1, \"afterimage\": 1, \"around\": 3, \"mirror\": 12, \"image\": 12, \"two\": 6, \"three\": 6, \"darts\": 2, \"15ft\": 1, \"atra\": 1, \"raises\": 2, \"draconic\": 6, \"claw\": 1, \"burning\": 2, \"18\": 8, \"against\": 2, \"d20\": 1, \"shifting\": 3, \"gears\": 1, \"going\": 14, \"faster\": 2, \"reference\": 1, \"believe\": 3, \"each\": 6, \"make\": 7, \"patient\": 1, \"defense\": 1, \"\\u201ci\\u2019m\": 1, \"alright\": 1, \"thanks\": 2, \"asking\": 1, \"really\": 4, \"nice\": 6, \"tasha's\": 2, \"otherworldly\": 2, \"guise\": 2, \"says\": 7, \"under\": 4, \"eyes\": 6, \"bright\": 1, \"yellow\": 1, \"copper\": 1, \"\\u201ci\": 2, \"invoke\": 1, \"gods\": 2, \"give\": 6, \"strength\": 7, \"stimulate\": 1, \"healing\": 3, \"provide\": 1, \"means\": 3, \"defeat\": 1, \"enemy\\u2026\\u201d\": 1, \"regenerate\": 1, \"ehh\": 1, \"forgot\": 7, \"good\": 6, \"nova\": 47, \"quivering\": 1, \"mark\": 22, \"should\": 3, \"try\": 5, \"funni\": 1, \"true\": 5, \"dilemma\": 1, \"uh\\u2026\": 1, \"walks\": 7, \"hound\": 2, \"omen\": 2, \"i'll\": 16, \"last\": 3, \"straight\": 3, \"shield\": 33, \"gonna\": 6, \"increase\": 1, \"hexblade's\": 8, \"curse\": 13, \"cool\": 3, \"dex\": 8, \"dc\": 2, \"assume\": 2, \"fail\": 3, \"faerie\": 2, \"marked\": 3, \"indeed\": 3, \"smiles\": 4, \"wife\": 1, \"lot\": 1, \"than\": 3, \"she's\": 2, \"more\": 12, \"healer\": 1, \"it's\": 8, \"yeah\": 6, \"why\": 5, \"pretty\": 1, \"myself\": 4, \"quite\": 2, \"lucky\": 2, \"38\": 1, \"34\": 1, \"say\": 7, \"haven't\": 1, \"got\": 8, \"hurt\": 2, \"while\": 3, \"32\": 2, \"time\": 10, \"i've\": 5, \"ever\": 1, \"used\": 4, \"want\": 5, \"keep\": 4, \"con\": 3, \"oh\": 11, \"you're\": 3, \"stunned\": 6, \"until\": 4, \"next\": 8, \"kinda\": 1, \"monk\": 1, \"don't\": 8, \"worry\": 2, \"had\": 4, \"few\": 4, \"people\": 2, \"ask\": 2, \"question\": 3, \"41\": 1, \"grave\": 1, \"charisma\": 5, \"eb\": 1, \"ig\": 1, \"anymore\": 2, \"diamond\": 1, \"35\": 7, \"towards\": 6, \"140ft\": 1, \"was\": 21, \"raulothim's\": 3, \"psychic\": 16, \"lance\": 6, \"intelligence\": 9, \"incapacitated\": 2, \"simulacrum\": 1, \"crawls\": 1, \"emery's\": 1, \"holding\": 1, \"opt\": 2, \"elss1\": 1, \"name\": 3, \"sim\": 1, \"h\": 1, \"must\": 3, \"done\": 2, \"wrong\": 2, \"weird\": 1, \"wish\": 1, \"them\": 13, \"eiss1\": 6, \"36\": 2, \"39\": 1, \"focused\": 1, \"aim\": 1, \"darius\": 5, \"sabbah\": 5, \"bonfire\": 4, \"sits\": 1, \"half\": 7, \"burned\": 2, \"fish\": 2, \"left\": 8, \"hand\": 14, \"starts\": 4, \"arrived\": 1, \"world\": 1, \"yesterday\": 1, \"being\": 2, \"pulled\": 2, \"magical\": 3, \"fissure\": 1, \"very\": 3, \"combats\": 1, \"wars\": 1, \"researcher\": 1, \"kingdom\": 1, \"sheeba\": 2, \"desert\": 1, \"land\": 22, \"surrounded\": 1, \"only\": 6, \"strong\": 1, \"nations\": 1, \"sea\": 2, \"were\": 6, \"small\": 3, \"country\": 1, \"life\": 2, \"wasnt\": 1, \"easy\": 3, \"agriculture\": 1, \"possible\": 4, \"removing\": 1, \"salt\": 1, \"water\": 6, \"sun\": 3, \"obligated\": 1, \"us\": 2, \"build\": 1, \"stone\": 2, \"strutures\": 1, \"catch\": 1, \"cold\": 1, \"night\": 2, \"conserve\": 1, \"our\": 2, \"grains\": 1, \"food\": 1, \"soil\": 1, \"properly\": 2, \"fight\": 4, \"much\": 6, \"need\": 8, \"discover\": 1, \"soon\": 2, \"spells\": 3, \"bit\": 4, \"till\": 3, \"persons\": 1, \"meet\": 1, \"thunderwave\": 3, \"cataclism\": 1, \"happening\": 3, \"fired\": 1, \"appoint\": 1, \"reason\": 1, \"inciddents\": 1, \"arcane\": 7, \"uninstable\": 1, \"flown\": 1, \"looks\": 8, \"hearding\": 1, \"taunt\": 1, \"pointing\": 1, \"squirrel\": 1, \"charm\": 1, \"fleed\": 1, \"beat\": 3, \"other\": 3, \"frostbite\": 1, \"brack\": 2, \"nod\": 1, \"prepared\": 3, \"stretching\": 1, \"practice\": 1, \"clumsy\": 1, \"rapier\": 9, \"criton\": 1, \"x\": 1, \"bb\": 1, \"retsu\": 2, \"dummy\": 4, \"azurelle\": 2, \"double\": 11, \"bladed\": 10, \"scimitar\": 9, \"66\": 1, \"sa2\": 9, \"d\": 13, \"chalia\": 6, \"lokag\": 1, \"20ft\": 1, \"forward\": 3, \"shrieked\": 2, \"border\": 1, \"sa4\": 4, \"8\": 15, \"hex\": 6, \"hexing\": 3, \"hexed\": 3, \"shapechanger\": 1, \"imp\": 1, \"polymorph\": 1, \"into\": 8, \"form\": 9, \"resembles\": 1, \"rat\": 1, \"raven\": 1, \"spider\": 2, \"statistics\": 1, \"except\": 1, \"speed\": 2, \"changes\": 2, \"noted\": 1, \"any\": 7, \"equipment\": 1, \"wearing\": 1, \"carrying\": 1, \"isn't\": 2, \"transformed\": 1, \"reverts\": 1, \"dies\": 1, \"cathrine\": 4, \"guardians\": 9, \"spiritual\": 8, \"d6\": 3, \"ahead\": 2, \"recast\": 1, \"emma\": 2, \"thornwall\": 2, \"ba1\": 17, \"whatever\": 1, \"thing\": 7, \"shove\": 1, \"ath\": 1, \"acr\": 1, \"fall\": 5, \"these\": 6, \"aren't\": 1, \"rolling\": 2, \"zenthaea\": 13, \"stardust\": 2, \"aoo\": 2, \"jaguar\": 11, \"recognizing\": 1, \"they're\": 2, \"whittled\": 1, \"disappears\": 1, \"petals\": 1, \"reappears\": 1, \"feet\": 8, \"something\": 6, \"before\": 10, \"drinking\": 1, \"potion\": 1, \"petal\": 1, \"cloud\": 1, \"spring\": 1, \"thirty\": 1, \"bowing\": 1, \"appear\": 1, \"can't\": 4, \"using\": 6, \"preserve\": 1, \"nothing\": 2, \"sphere\": 1, \"appearing\": 1, \"between\": 1, \"fingers\": 1, \"chromatic\": 4, \"orb\": 4, \"hop\": 1, \"peeps\": 2, \"dionne\": 5, \"tess\": 4, \"heat\": 3, \"metal\": 5, \"ml1\": 35, \"sk1\": 2, \"sk2\": 4, \"sk3\": 2, \"sk4\": 4, \"sk5\": 2, \"sk6\": 2, \"sk7\": 2, \"sk8\": 2, \"sk9\": 4, \"sk10\": 2, \"hot\": 2, \"cause\": 4, \"squishy\": 1, \"they\": 16, \"anything\": 2, \"o3o\": 3, \"take\": 10, \"somthing\": 1, \"else\": 4, \"i'm\": 9, \"sorry\": 6, \"\\ud83d\\ude2d\": 2, \"skeletons\": 2, \"could\": 5, \"knock\": 2, \"number\": 1, \"knife\": 1, \"mummy\": 12, \"lord\": 16, \"50\": 1, \"letting\": 1, \"ya\": 4, \"owo\": 1, \"perfect\": 1, \"gets\": 2, \"skeleton\": 1, \"hopefully\": 2, \"able\": 3, \"smack\": 1, \"neighboring\": 1, \"da'yeev\": 9, \"maul\": 9, \"forest\": 4, \"26\": 9, \"moving\": 9, \"boi\": 1, \"winnipher\": 7, \"robin\": 7, \"christophers\": 1, \"revenge\": 1, \"stay\": 3, \"dave's\": 1, \"shoulder\": 1, \"jellienne\": 6, \"sliver\": 6, \"splinter\": 6, \"actions\": 2, \"list\": 1, \"friendo\": 1, \"lo\": 1, \"rotting\": 3, \"56\": 1, \"legendary\": 1, \"ooooooof\": 1, \"surge\": 6, \"jude\": 3, \"learned\": 1, \"rough\": 2, \"aelar\": 4, \"solaraivi\": 4, \"vanetil\": 4, \"booming\": 2, \"gfb\": 2, \"warning\": 4, \"gwm\": 3, \"karaguro\": 4, \"zermenos\": 4, \"dashing\": 1, \"ending\": 1, \"flank\": 3, \"winnie\": 2, \"katsu\": 7, \"hikaru\": 6, \"29\": 2, \"rot\": 1, \"cursed\": 1, \"might\": 4, \"you'll\": 1, \"afterwards\": 1, \"effect\": 2, \"dur\": 1, \"desc\": 1, \"adding\": 1, \"ba\": 6, \"tattoo\": 1, \"25\": 4, \"fool\": 1, \"jonathan\": 6, \"magnus\": 7, \"edgar\": 6, \"eis\": 6, \"bringer\": 2, \"remembered\": 1, \"didn't\": 4, \"atleast\": 1, \"lil\": 2, \"staying\": 1, \"resistance\": 1, \"brain\": 3, \"sparks\": 1, \"alive\": 1, \"'ash'\": 2, \"pepperjack\": 2, \"coming\": 3, \"available\": 1, \"lucas\": 2, \"62\": 2, \"am\": 8, \"doing\": 2, \"powah\": 1, \"finding\": 1, \"opening\": 2, \"throw\": 2, \"shadow\": 8, \"pop\": 1, \"dives\": 1, \"giant\": 3, \"owl\": 3, \"talons\": 1, \"duanon\": 5, \"tidespeaker\": 4, \"let's\": 2, \"lilith\": 23, \"said\": 3, \"we\\u2019re\": 1, \"shall\": 4, \"idk\": 1, \"though\": 3, \"\\ud83d\\ude09\": 1, \"merizon\": 35, \"aerialis\": 35, \"violent\": 1, \"shot\": 2, \"pistol\": 5, \"sa\": 1, \"1d10\": 1, \"b\": 2, \"pew1\": 4, \"lady\": 21, \"sunbeam\": 2, \"brilliant\": 1, \"glowing\": 2, \"beam\": 2, \"blinded\": 6, \"gain\": 1, \"nvm\": 1, \"actuallt\": 1, \"\\u201ccmon\": 1, \"tiny\": 1, \"man\": 3, \"over\\u201d\": 1, \"ahah\": 1, \"let\\u2019s\": 1, \"check\": 7, \"ac\": 2, \"ruin\": 2, \"day\": 2, \"blight\": 1, \"slowly\": 3, \"shillelagh\": 2, \"yes\\u201d\": 1, \"roocliff\": 26, \"silverfane\": 25, \"\\u201c\": 2, \"quick\": 1, \"wisely\\u201d\": 1, \"terror\": 1, \"focus\": 3, \"yes\": 2, \"maneuvers\": 2, \"disarming\": 1, \"tidal\": 1, \"wave\": 2, \"dawn\": 1, \"made\": 2, \"critterdb\": 1, \"stealth\": 3, \"checks\": 1, \"familiars\": 1, \"sure\": 4, \"openers\": 1, \"favored\": 4, \"enemy\": 1, \"add\": 4, \"1d4\": 1, \"2d6\": 2, \"top\": 2, \"sarki\": 27, \"foe\": 4, \"waves\": 1, \"quill\": 2, \"ducking\": 1, \"pillar\": 1, \"elias\": 25, \"varkin\": 19, \"blades\": 7, \"ranged\": 3, \"ro3\": 10, \"hunter's\": 3, \"marking\": 3, \"target\": 6, \"yep\": 1, \"agree\": 1, \"auto\": 1, \"phrase\": 1, \"clenched\": 2, \"inora\": 26, \"tranala\": 24, \"reaches\": 2, \"shoot\": 4, \"howler\": 2, \"ss\": 2, \"rr\": 7, \"howler's\": 6, \"fury\": 7, \"def\": 1, \"enough\": 3, \"onto\": 5, \"grabs\": 2, \"roc\": 2, \"manages\": 1, \"winded\": 1, \"owe\": 1, \"everytime\": 1, \"tried\": 2, \"blown\": 1, \"face\": 7, \"teleportation\": 1, \"thinking\": 2, \"play\": 2, \"safe\": 1, \"teleport\": 2, \"ro2\": 2, \"40\": 1, \"ante\": 1, \"wanted\": 1, \"reset\": 1, \"feather\": 1, \"many\": 1, \"saves\": 2, \"ba7\": 5, \"gives\": 3, \"petrifying\": 4, \"gaze\": 5, \"because\": 7, \"read\": 1, \"ability\": 6, \"dum\": 2, \"already\": 3, \"chance\": 1, \"bad\": 2, \"ba4\": 9, \"restrained\": 1, \"infront\": 1, \"struggle\": 1, \"cone\": 1, \"work\": 1, \"transformation\": 2, \"ba2\": 4, \"ba3\": 2, \"ba6\": 6, \"averting\": 2, \"doesn't\": 1, \"yet\": 2, \"ba5\": 4, \"avert\": 1, \"wasn't\": 2, \"paying\": 2, \"attention\": 1, \"continue\": 1, \"elias'\": 1, \"51\": 1, \"fireball\": 8, \"placements\": 1, \"allow\": 2, \"init\": 2, \"eden\": 6, \"cavanaugh\": 4, \"stupid\": 1, \"mixing\": 1, \"names\": 1, \"emojiuwu\": 1, \"case\": 2, \"new\": 3, \"dm\": 2, \"ing\": 1, \"white\": 1, \"square\": 1, \"starting\": 3, \"area\": 1, \"reflect\": 1, \"current\": 1, \"rikki\": 7, \"air\": 1, \"zagazig\": 18, \"sekhim\": 18, \"pass\": 3, \"trace\": 10, \"passing\": 8, \"cso\": 1, \"spaces\": 1, \"explain\": 1, \"huzzah\": 1, \"different\": 1, \"usual\": 1, \"displacer\": 3, \"beasts\": 3, \"favor\": 1, \"they've\": 1, \"shown\": 1, \"earlier\": 1, \"normally\": 2, \"disadvantage\": 2, \"regular\": 1, \"simplicity\": 1, \"commands\": 1, \"tell\": 1, \"passive\": 1, \"pandaheart\": 1, \"blink\": 1, \"40ft\": 1, \"triumphant\": 17, \"decorum\": 17, \"drill\": 3, \"cart\": 1, \"cuz\": 1, \"wrist\": 2, \"gs1\": 7, \"tentacle\": 24, \"thruma\": 18, \"h\\u00e1var\\u00f0r\": 16, \"lashes\": 5, \"ra\": 4, \"lr\": 1, \"sarpahan\": 6, \"recall\": 1, \"there's\": 4, \"knockback\": 1, \"far\": 4, \"ah\": 3, \"gs5\": 11, \"gs4\": 21, \"attempt\": 4, \"suit's\": 1, \"flicks\": 1, \"open\": 2, \"forth\": 2, \"housings\": 1, \"caustic\": 1, \"brew\": 1, \"gs3\": 12, \"gs2\": 14, \"covered\": 2, \"reckless\": 1, \"tbh\": 1, \"\\ud83d\\ude04\": 3, \"that's\": 3, \"where\": 2, \"5ft\": 1, \"spent\": 2, \"knocked\": 2, \"greathammer\": 5, \"where's\": 1, \"playful\": 1, \"concussion\": 1, \"even\": 2, \"energy\": 4, \"clouds\": 1, \"beginning\": 1, \"above\": 2, \"begin\": 3, \"rhythmically\": 1, \"striking\": 1, \"outwards\": 1, \"heavy\": 1, \"thump\": 1, \"projectile\": 1, \"pile\": 1, \"decided\": 1, \"button\": 2, \"zag\": 2, \"triumph\": 2, \"watch\": 1, \"lex\": 3, \"wait\": 2, \"floating\": 1, \"zev\": 1, \"suggestive\": 1, \"thunder\": 3, \"gauntlets\": 1, \"thunderstruck\": 1, \"gtb\": 8, \"dreadful\": 1, \"suit\": 2, \"pulls\": 1, \"incendiary\": 1, \"canister\": 1, \"belt\": 1, \"sling\": 1, \"flings\": 1, \"catapult\": 1, \"humanahumanahumana\": 1, \"live\": 1, \"simp\": 1, \"feel\": 3, \"message\": 1, \"pc\": 1, \"control\": 1, \"summoning\": 1, \"draws\": 2, \"cannon\": 1, \"stormbringer\": 2, \"trevor\": 3, \"durant\": 3, \"fires\": 1, \"underneath\": 1, \"slimy\": 1, \"trudge\": 1, \"foces\": 1, \"walk\": 1, \"slower\": 1, \"always\": 2, \"dim\": 1, \"darklands\": 1, \"soren\": 19, \"scorching\": 6, \"ray\": 9, \"as1\": 20, \"zallo\": 21, \"max\": 1, \"extremes\": 1, \"nat\": 2, \"channel\": 4, \"divinity\": 4, \"twilight\": 4, \"\\u201ceat\": 1, \"this\\u201d\": 1, \"itching\": 1, \"presses\": 1, \"chest\": 1, \"shoots\": 1, \"blasts\": 3, \"smigs\": 31, \"launcher\": 5, \"launched\": 10, \"god's\": 1, \"maybe\": 1, \"sparkler\": 1, \"grant\": 2, \"ummm\": 1, \"mechanic\": 1, \"grappling\": 2, \"commit\": 1, \"as4\": 11, \"3rd\": 1, \"level\": 2, \"you\\u2019ve\": 1, \"achieved\": 1, \"instant\": 1, \"per\": 2, \"successfully\": 1, \"inflict\": 1, \"effects\": 1, \"str\": 5, \"deal\": 2, \"equal\": 1, \"martial\": 1, \"arts\": 1, \"die\": 1, \"modifier\": 1, \"success\": 1, \"can\\u2019t\": 2, \"reactions\": 1, \"released\": 1, \"once\": 3, \"fob\": 1, \"as3\": 18, \"grappled\": 2, \"ab1\": 27, \"vyrone\": 9, \"lumeron\": 8, \"fey\": 2, \"others\": 1, \"targeting\": 1, \"allies\": 1, \"heating\": 1, \"odenia\": 4, \"sacred\": 1, \"takes\": 2, \"couple\": 1, \"\\u201cone\": 1, \"giving\": 1, \"headache\\u201d\": 1, \"proud\": 1, \"bubble\": 2, \"electricity\": 1, \"surrounds\": 1, \"choose\": 1, \"10ft\": 1, \"as2\": 13, \"i\\u2019m\": 2, \"cooking\": 1, \"dinner\": 1, \"sg\": 1, \"range\": 2, \"lash\": 1, \"rays\": 1, \"big\": 2, \"splits\": 1, \"wields\": 1, \"revenant\": 3, \"minus\": 1, \"thee\": 1, \"d4\": 1, \"\\u201csounds\": 1, \"plan\": 1, \"change\": 1, \"biggest\": 3, \"positions\": 1, \"self\": 1, \"making\": 2, \"contest\": 3, \"succeeds\": 1, \"reroll\": 1, \"atk\": 1, \"hits\": 2, \"edge\": 2, \"hey\": 1, \"wake\": 1, \"slap\": 2, \"cure\": 5, \"wounds\": 5, \"psych\": 1, \"death\": 6, \"fning\": 1, \"help\": 2, \"\\u201cwe\": 1, \"finish\": 1, \"hooooo\": 1, \"screams\": 1, \"damaging\": 1, \"othersm\": 1, \"deep\": 4, \"sticks\": 1, \"tongue\": 1, \"blasting\": 1, \"\\u201coo\": 1, \"shoulda\": 1, \"stayed\": 1, \"wooooooooah\": 1, \"aura\": 4, \"vitality\": 2, \"motions\": 1, \"everyone\": 3, \"come\": 2, \"brings\": 1, \"mistletoe\": 1, \"cloak\": 1, \"put\": 2, \"every\": 1, \"minutes\": 1, \"goodberry\": 1, \"cap\": 1, \"points\": 3, \"buckets\": 13, \"\\u201cpicks\": 1, \"sheild\": 1, \"sword\\u201d\": 1, \"goading\": 2, \"reaction\": 3, \"wolf\": 12, \"stuff\": 1, \"aha\": 2, \"you\\u2019re\": 1, \"meant\": 1, \"\\ud83d\\ude1b\": 5, \"multiple\": 2, \"matches\": 2, \"found\": 2, \"that\\u2019s\": 1, \"don\\u2019t\": 3, \"full\": 1, \"kira\": 7, \"alexi\": 7, \"shortsword\": 3, \"mono\": 41, \"gospel\": 38, \"u\": 10, \"mb\": 1, \"oho\": 1, \"swash\": 1, \"doesnt\": 2, \"run\": 3, \"huh\": 2, \"asa\": 14, \"greyspine\": 14, \"calm\": 1, \"emotions\": 1, \"\\u201ctry\": 1, \"friend\": 3, \"geat\": 1, \"alittle\": 1, \"shild\": 2, \"agathys\": 6, \"madness\": 2, \"charmed\": 1, \"royal\": 1, \"decree\": 1, \"ok\": 3, \"told\": 2, \"trigged\": 1, \"agath\": 1, \"active\": 1, \"happens\": 1, \"menacing\": 1, \"\\u201cwoah\": 1, \"finally\": 1, \"twice\": 1, \"beyondo\": 3, \"mcarthur\": 2, \"insightful\": 2, \"test\": 1, \"or1\": 2, \"deception\": 1, \"mcarthur's\": 1, \"insight\": 1, \"deciphered\": 1, \"who\": 1, \"knows\": 1, \"animals\": 1, \"enoki\": 5, \"c\": 5, \"\\u201ccure\": 1, \"wounds\\u201d\": 1, \"zeke\": 4, \"arawn\": 2, \"duskwind\": 2, \"dread\": 2, \"both\": 3, \"fit\": 2, \"ow2\": 4, \"sees\": 1, \"whispers\": 1, \"sickle\": 1, \"climb\": 1, \"turned\": 1, \"notifications\": 1, \"joking\": 1, \"borealis\": 2, \"faith\": 7, \"shielded\": 3, \"hexblade\": 1, \"vortex\": 3, \"warp\": 3, \"marder\": 2, \"mepilis\": 2, \"he'd\": 3, \"woman\": 1, \"rather\": 1, \"sigh\": 2, \"grins\": 2, \"fenrix\": 26, \"sylvain\": 24, \"caliburn\": 14, \"buchhalter\": 13, \"toward\": 1, \"advancing\": 1, \"drops\": 2, \"illusory\": 4, \"visage\": 1, \"let\": 2, \"fun\": 1, \"deflects\": 2, \"gaunlet\": 1, \"close\": 2, \"owchieeee\": 1, \"suppose\": 2, \"ahhh\": 1, \"figuring\": 1, \"we're\": 1, \"swords\": 1, \"grows\": 1, \"mirrory\": 1, \"translucent\": 1, \"expansion\": 1, \"shatters\": 1, \"amidst\": 1, \"teleports\": 1, \"facing\": 1, \"fen\": 1, \"pulsing\": 1, \"stays\": 1, \"bored\": 1, \"1mo\": 1, \"ignores\": 1, \"sigma\": 1, \"remember\": 1, \"kill\": 2, \"youta\": 8, \"pretend\": 1, \"snaps\": 1, \"reacts\": 1, \"fast\": 1, \"block\": 2, \"whips\": 1, \"pants\": 1, \"planning\": 1, \"hm\": 1, \"trying\": 2, \"sorcery\": 1, \"chase\": 1, \"underway\": 1, \"door\": 9, \"m10\": 1, \"closed\": 1, \"opens\": 1, \"grabing\": 1, \"net\": 3, \"alleiel\": 3, \"greenshade\": 3, \"stops\": 1, \"front\": 3, \"smiled\": 1, \"sweetly\": 1, \"sultry\": 1, \"expression\": 1, \"upon\": 1, \"what's\": 1, \"rush\": 1, \"piggy\": 1, \"won't\": 1, \"batted\": 1, \"eye\": 2, \"liked\": 1, \"miyu\": 7, \"deeps\": 4, \"slowing\": 4, \"mcsnooty\": 8, \"hard\": 1, \"hay\": 1, \"pike\": 1, \"special\": 1, \"cerb\": 1, \"falls\": 1, \"ass\": 1, \"eot\": 1, \"cerberus\": 4, \"swear\": 1, \"ladyship\": 1, \"0\": 1, \"o9\": 1, \"arrow\": 1, \"worrying\": 1, \"brunn\": 5, \"cant\": 1, \"through\": 2, \"moonrazor\": 1, \"break\": 1, \"window\": 1, \"unless\": 1, \"nuts\": 1, \"teabagged\": 1, \"hilltopple\": 2, \"bestow\": 1, \"bestowed\": 1, \"elijah\": 25, \"goldblood\": 24, \"turns\": 2, \"look\": 2, \"enjoying\": 1, \"show\": 1, \"tricks\": 1, \"today\": 1, \"it\\u2019s\": 1, \"burst\": 7, \"nimble\": 1, \"\\u201ci\\u2019ll\": 1, \"connect\": 1, \"moment\": 2, \"dwarf\\u201d\": 1, \"laughs\": 1, \"naturedly\": 1, \"clearly\": 1, \"excited\": 1, \"keeps\": 2, \"takin\": 1, \"ma\": 3, \"toll\": 1, \"dead\": 1, \"thank\": 3, \"anna\": 5, \"bella\": 5, \"donna\": 5, \"heshwin\": 5, \"misty\": 2, \"maymay\": 3, \"greatsword\": 6, \"d2\": 2, \"axar\": 13, \"tie\": 1, \"flutters\": 1, \"weakly\": 1, \"tied\": 1, \"whisked\": 1, \"town\": 1, \"basic\": 1, \"likely\": 1, \"deflect\": 1, \"own\": 2, \"hence\": 1, \"ground\": 2, \"below\": 2, \"mother\": 1, \"rimmy\": 1, \"64\": 1, \"king\": 18, \"ivan\": 19, \"familie\": 17, \"zo2\": 9, \"hacked\": 1, \"zombie\": 4, \"shouldn't\": 1, \"challenge\": 1, \"word\": 5, \"zo3\": 7, \"deafened\": 5, \"zo1\": 14, \"zo4\": 2, \"zo5\": 11, \"saw\": 1, \"7th\": 1, \"enren\": 15, \"obey\": 1, \"moontouched\": 1, \"shortbow\": 2, \"hoard\": 1, \"maudrella\": 18, \"lightsaber\": 3, \"flavoring\": 1, \"weapons\": 1, \"oje\": 1, \"psionic\": 2, \"jedi\": 1, \"shenanigans\": 1, \"hides\": 1, \"minds\": 1, \"strip\": 1, \"s\": 1, \"flesh\": 1, \"beating\": 1, \"crypt\": 2, \"bompi\": 3, \"tactics\": 1, \"shadowspirit\": 1, \"chilling\": 3, \"z05\": 1, \"attak\": 1, \"4got\": 1, \"despair\": 6, \"ap\": 1, \"point\": 1, \"raise\": 1, \"toys\": 1, \"decide\": 1, \"grow\": 1, \"pair\": 1, \"priest\": 4, \"web\": 1, \"priest1\": 7, \"gd\": 1, \"touch\": 2, \"lego\": 1, \"class\": 2, \"imune\": 1, \"flat\": 2, \"shroud\": 2, \"swoop\": 1, \"closest\": 2, \"swing\": 1, \"sing\": 1, \"bashing\": 1, \"clawed\": 1, \"yourrrrssss\": 1, \"sake\": 1, \"text\": 1, \"ghostly\": 2, \"whisper\": 1, \"heads\": 1, \"guy\": 1, \"applied\": 1, \"quest\": 1, \"picked\": 1, \"dow\": 1, \"currently\": 1, \"75\": 1, \"hrs\": 1, \"portal\": 1, \"removes\": 1, \"gy\": 1, \"zo6\": 6, \"rewarded\": 1, \"feeling\": 2, \"accomplishment\": 1, \"crisp\": 1, \"high\": 1, \"five\": 1, \"contiue\": 1, \"none\": 1, \"existent\": 1, \"ive\": 1, \"gotten\": 1, \"accepted\": 1, \"further\": 3, \"xp\": 1, \"automatic\": 1, \"boot\": 1, \"oz1\": 7, \"zo7\": 2, \"thrid\": 1, \"feature\": 1, \"rooclift\": 1, \"ones\": 2, \"belong\": 1, \"knight\": 1, \"thought\": 1, \"everyones\": 1, \"pay\": 1, \"priestttt\": 1, \"beasthide\": 1, \"guy's\": 1, \"story\": 1, \"char\": 1, \"figure\": 1, \"staring\": 1, \"w\": 3, \"ty\": 1, \"priest2\": 22, \"ssd1\": 2, \"00\": 1, \"maud\": 4, \"pieces\": 1, \"statues\": 1, \"deliberately\": 1, \"broken\": 1, \"inscription\": 1, \"reads\": 1, \"whole\": 1, \"passage\": 1, \"inv\": 1, \"ogre\": 1, \"roo\": 4, \"morningstar\": 2, \"3d6\": 2, \"11d8\": 1, \"k\": 1, \"5th\": 1, \"rest\": 2, \"dps\": 1, \"numbers\": 1, \"abit\": 1, \"later\": 2, \"isp\": 1, \"playing\": 1, \"stres\": 1, \"oz3\": 5, \"i's\": 1, \"fading\": 1, \"shadowspawn\": 1, \"chillingrend\": 1, \"hunger\": 2, \"hadar\": 1, \"hadar's\": 1, \"oz2\": 3, \"puppets\": 1, \"mean\": 2, \"ussssssss\": 1, \"revels\": 1, \"grim\": 1, \"harvest\": 1, \"saud\": 1, \"ugh\": 1, \"frustrated\": 1, \"kicking\": 1, \"frustration\": 1, \"steps\": 3, \"he'\": 1, \"cryp\": 1, \"misunderstood\": 1, \"redo\": 1, \"31\": 2, \"whimpers\": 1, \"heard\": 1, \"pissed\": 2, \"oj\": 1, \"yea\": 1, \"plate\": 2, \"artificer\": 1, \"u'd\": 1, \"uncon\": 1, \"wouldn't\": 1, \"combat\": 2, \"makes\": 1, \"never\": 2, \"cackles\": 1, \"sleep\": 1, \"\\u201ccircle\": 1, \"death\\u201d\": 1, \"circle\": 1, \"e\": 1, \"stat\": 1, \"int\": 1, \"wis\": 2, \"those\": 1, \"immeasurable\": 1, \"exchange\": 1, \"yello\": 1, \"liquid\": 1, \"creeping\": 1, \"withered\": 1, \"husk\": 1, \"unconious\": 1, \"rowyn\": 9, \"silverthread\": 7, \"1520\": 1, \"1850\": 1, \"argo\": 3, \"\\u201calright\\u201d\": 1, \"scarier\": 1, \"round\": 4, \"hidden\": 5, \"bladesong\": 6, \"ba's\": 1, \"free\": 2, \"hg3\": 3, \"greatclub\": 2, \"hg2\": 3, \"48\": 1, \"hg1\": 5, \"steal\": 1, \"cy3\": 5, \"cy2\": 3, \"cy1\": 3, \"steel\": 1, \"60\": 1, \"gift\": 2, \"metallic\": 2, \"protective\": 2, \"wings\": 3, \"closes\": 1, \"braces\": 1, \"confused\": 1, \"landed\": 1, \"catching\": 1, \"smile\": 1, \"awesome\": 1, \"realizing\": 1, \"stop\": 1, \"spam\": 1, \"million\": 1, \"rocks\": 1, \"\\ud83d\\ude05\": 1, \"mc\": 1, \"hill\": 1, \"illusuary\": 1, \"sg3\": 6, \"sg4\": 9, \"sg5\": 8, \"sg6\": 1, \"frightened\": 5, \"illusion\": 2, \"p\": 2, \"pun\": 1, \"stopped\": 1, \"lemme\": 1, \"rock\": 4, \"ooh\": 1, \"line\": 2, \"sight\": 2, \"investigation\": 1, \"seeing\": 1, \"shake\": 1, \"tree\": 1, \"negated\": 1, \"sharpshooter\": 1, \"entirely\": 1, \"fair\": 1, \"lmao\": 1, \"black\": 2, \"focusing\": 1, \"blindness\": 1, \"deafness\": 1, \"defender\": 1, \"empowered\": 1, \"elevar\": 3, \"ravelen\": 4, \"wiping\": 1, \"tears\": 1, \"begrudgingly\": 1, \"drawing\": 1, \"mournful\": 1, \"hum\": 1, \"railing\": 1, \"ship\": 4, \"leaps\": 1, \"caelidwolf\": 1, \"pulling\": 1, \"warhammer\": 2, \"biggee\": 1, \"goodness\": 1, \"perception\": 1, \"sucks\": 1, \"ye\": 1, \"annnd\": 1, \"ellarian\": 5, \"faris\": 8, \"amelzath\": 6, \"nay\": 1, \"slight\": 1, \"miscalc\": 1, \"part\": 1, \"boon\": 1, \"khassi\": 2, \"overkill\": 1, \"response\": 1, \"thassia\": 2, \"curses\": 1, \"skip\": 1, \"longer\": 2, \"considered\": 1, \"surprised\": 1, \"ignore\": 1, \"height\": 1, \"ma1\": 6, \"spike\": 1, \"xona\": 3, \"poriff\": 3, \"chaos\": 1, \"appointment\": 1, \"someone\": 1, \"wants\": 1, \"apologies\": 1, \"delay\": 1, \"update\": 1, \"hectic\": 1, \"delays\": 1, \"future\": 2, \"silliness\": 1, \"near\": 1, \"tooth\": 1, \"z\": 2, \"sc7\": 2, \"sc5\": 2, \"sc2\": 2, \"sc3\": 2, \"sc6\": 2, \"guys\": 1, \"bunch\": 1, \"thugs\": 1, \"attacking\": 2, \"coal\": 18, \"gangster7\": 6, \"50ft\": 1, \"disengage\": 1, \"130ft\": 1, \"dulgisha\": 18, \"beneath\": 1, \"series\": 1, \"blue\": 1, \"tentacles\": 1, \"wrap\": 1, \"attackers\": 1, \"attempting\": 1, \"drain\": 1, \"mistress\": 15, \"saltcurl\": 15, \"slow\": 3, \"casted\": 1, \"b4\": 1, \"gangsters\": 1, \"threatened\": 1, \"petryl\": 14, \"anyone\": 1, \"lower\": 1, \"lvl10\": 1, \"adds\": 1, \"zynoir\": 9, \"targets\": 1, \"threat\": 1, \"blackship\": 35, \"laser\": 4, \"maesyr\": 12, \"oathbow\": 2, \"eclipse\": 8, \"bardic\": 1, \"inspiration\": 1, \"loerthial\": 1, \"hordeslayer\": 1, \"inspired\": 1, \"fet\": 1, \"frost\": 2, \"frosty\": 1, \"slowed\": 1, \"guessing\": 1, \"partially\": 1, \"creature\": 2, \"meri\": 1, \"insp\": 1, \"bleed\": 1, \"telepathic\": 3, \"speech\": 1, \"connection\": 2, \"talk\": 1, \"\\ud83d\\ude26\": 1, \"forget\": 1, \"ship's\": 1, \"crash\": 1, \"zone\": 1, \"landing\": 1, \"falling\": 1, \"smoke\": 1, \"corner\": 1, \"ym\": 1, \"warforged\": 1, \"showing\": 1, \"real\": 1, \"axtion\": 1, \"body\": 1, \"shrouded\": 1, \"short\": 1, \"hair\": 1, \"growing\": 1, \"engulfs\": 1, \"hunters\": 2, \"couldve\": 1, \"huntered\": 1, \"shootin\": 1, \"1d8\": 1, \"thunda\": 1, \"mobe\": 1, \"ze\": 1, \"rules\": 1, \"dnd\": 1, \"mmmm\": 1, \"spirits\": 1, \"\\ud83d\\ude0a\": 1, \"hehe\": 1, \"sorc\": 1, \"darkness\": 2, \"gloomstalker\": 1, \"vision\": 1}", "word_docs": "{\"subtle\": 1, \"spell\": 19, \"uses\": 78, \"tsurouka\": 2, \"metamagic\": 8, \"jack\": 2, \"casts\": 161, \"force\": 6, \"phantasmal\": 1, \"gained\": 120, \"master\": 3, \"a\": 348, \"blessing\": 1, \"juzar'koh\": 1, \"with\": 232, \"attacks\": 193, \"of\": 129, \"the\": 170, \"cat\": 1, \"kings\": 5, \"ancient\": 1, \"an\": 45, \"kain\": 1, \"crown\": 2, \"heisenberg\": 1, \"base\": 1, \"touched\": 5, \"moon\": 8, \"nexus\": 2, \"scythe\": 2, \"guidance\": 2, \"guided\": 2, \"isa\": 14, \"companion\": 1, \"summon\": 5, \"drake\": 1, \"merlion\": 1, \"shape\": 1, \"caelid\": 6, \"wild\": 2, \"shigeaki\": 1, \"mage\": 5, \"zurvya\": 1, \"armor\": 12, \"vermillion\": 1, \"idris\": 18, \"and\": 299, \"took\": 211, \"mirai\": 1, \"16\": 7, \"eldritch\": 7, \"hit\": 183, \"emery\": 18, \"blast\": 8, \"damage\": 218, \"attacked\": 220, \"hasted\": 1, \"haste\": 3, \"lupus\": 11, \"person\": 6, \"t\": 47, \"abe\": 17, \"cast\": 23, \"hold\": 5, \"paralyzed\": 1, \"but\": 152, \"failed\": 47, \"abernathy\": 15, \"gumpo\": 15, \"rolled\": 70, \"wisdom\": 9, \"save\": 74, \"trunk\": 2, \"claws\": 2, \"at\": 31, \"abe's\": 1, \"desperately\": 1, \"he\": 41, \"succeeded\": 34, \"dexterity\": 24, \"splash\": 1, \"acid\": 3, \"strike\": 27, \"unarmed\": 20, \"4\": 15, \"6\": 18, \"crit\": 18, \"7\": 15, \"fire\": 15, \"bolt\": 15, \"away\": 14, \"30ft\": 4, \"actually\": 3, \"backs\": 2, \"bringing\": 1, \"60ft\": 1, \"from\": 34, \"him\": 29, \"quickened\": 6, \"to\": 137, \"things\": 4, \"for\": 45, \"do\": 19, \"looking\": 4, \"step\": 5, \"wind\": 6, \"dash\": 3, \"17\": 9, \"is\": 43, \"his\": 30, \"kobold\": 1, \"maintaining\": 2, \"weapon\": 3, \"finishes\": 1, \"swings\": 3, \"does\": 7, \"some\": 7, \"longsword\": 13, \"handed\": 11, \"2\": 29, \"fangling\": 9, \"movement\": 8, \"tonari\": 2, \"freedom\": 1, \"alexis\": 2, \"as\": 37, \"ready\": 5, \"her\": 17, \"dragon\": 9, \"she\": 17, \"overlay\": 2, \"spectral\": 2, \"features\": 1, \"stands\": 3, \"spirit\": 10, \"hp\": 9, \"15\": 25, \"temp\": 8, \"fighting\": 2, \"blessed\": 1, \"koh\": 3, \"dios\": 3, \"bless\": 1, \"it\": 59, \"goes\": 7, \"in\": 54, \"melee\": 5, \"ceil\": 1, \"rak\": 2, \"magic\": 5, \"sword\": 7, \"one\": 28, \"drop\": 2, \"use\": 14, \"wand\": 1, \"missile\": 2, \"3\": 9, \"join\": 3, \"please\": 2, \"all\": 12, \"you\": 84, \"get\": 16, \"prebuff\": 1, \"wisely\": 1, \"will\": 29, \"without\": 7, \"hun\": 1, \"5\": 16, \"start\": 4, \"or\": 16, \"mins\": 1, \"i\": 133, \"kairus\": 4, \"missed\": 80, \"sg2\": 4, \"fist\": 10, \"kair\": 1, \"adv\": 17, \"slam\": 4, \"sg1\": 7, \"dw1\": 3, \"thp\": 2, \"nia\": 4, \"12\": 20, \"flurry\": 8, \"blows\": 7, \"14\": 20, \"launches\": 2, \"13\": 21, \"buff\": 1, \"1\": 15, \"action\": 21, \"radiant\": 1, \"soul\": 9, \"celestial\": 1, \"revelation\": 1, \"freya\": 1, \"not\": 27, \"have\": 34, \"after\": 11, \"move\": 15, \"may\": 1, \"placed\": 1, \"monster\": 1, \"elysia\": 3, \"longbow\": 8, \"cb1\": 6, \"infernal\": 1, \"legacy\": 1, \"rebuke\": 1, \"hellish\": 1, \"9\": 13, \"stunning\": 2, \"constitution\": 22, \"reach\": 7, \"soo\": 1, \"has\": 10, \"foot\": 4, \"ten\": 1, \"transmuted\": 1, \"rolls\": 1, \"on\": 40, \"inside\": 2, \"dis\": 11, \"attack\": 34, \"21\": 7, \"shatter\": 4, \"well\": 17, \"concious\": 1, \"still\": 10, \"ur\": 3, \"somehow\": 2, \"20\": 14, \"l\": 3, \"dispel\": 1, \"riveria\": 6, \"mind\": 9, \"garnet\": 4, \"blank\": 1, \"fire\\u201d\": 1, \"\\u201cwall\": 1, \"ispe\": 3, \"wall\": 1, \"turn\": 15, \"end\": 7, \"sanctuary\": 6, \"sadv\": 2, \"imprisonment\": 2, \"imprisoned\": 1, \"power\": 10, \"staff\": 6, \"charge\": 1, \"forcecage\": 1, \"me1\": 2, \"me\": 22, \"me5\": 3, \"me3\": 3, \"lightning\": 9, \"me6\": 1, \"romeus\": 6, \"drexton\": 4, \"my\": 30, \"up\": 19, \"2nd\": 3, \"tossing\": 2, \"did\": 7, \"again\": 11, \"grapple\": 3, \"tries\": 3, \"your\": 23, \"whats\": 1, \"when\": 6, \"dmg\": 3, \"tail\": 7, \"roll\": 11, \"like\": 12, \"gorb\": 7, \"fine\": 5, \"11\": 12, \"off\": 10, \"gotta\": 1, \"green\": 7, \"lay\": 1, \"xd\": 6, \"kamaitachi\": 2, \"rothgar\": 9, \"katana\": 5, \"33\": 5, \"stab\": 3, \"stabby\": 1, \"he1\": 2, \"also\": 4, \"ill\": 2, \"are\": 23, \"me2\": 4, \"no\": 16, \"worries\": 3, \"just\": 23, \"brother\": 1, \"heal\": 3, \"consider\": 2, \"10\": 20, \"halberd\": 4, \"feels\": 2, \"needs\": 2, \"avrea\": 1, \"friends\": 1, \"lonely\": 1, \"abyss\": 1, \"27\": 4, \"non\": 3, \"gethrix\": 16, \"hands\": 6, \"hide\": 1, \"there\": 8, \"out\": 24, \"focuses\": 1, \"evil\": 1, \"hear\": 2, \"over\": 5, \"shouting\": 1, \"cannot\": 4, \"tingle\": 1, \"divine\": 6, \"sense\": 2, \"by\": 17, \"huge\": 1, \"right\": 12, \"ytmt23\": 2, \"bite\": 5, \"matter\": 1, \"within\": 5, \"blindsight\": 2, \"23\": 3, \"see\": 13, \"what\": 11, \"he's\": 2, \"since\": 5, \"dropped\": 2, \"that\": 38, \"so\": 27, \"glad\": 1, \"rurik\": 6, \"ytmt26\": 1, \"goldbeard\": 3, \"sunforger\": 1, \"poison\": 3, \"breath\": 5, \"pg1\": 1, \"buggin\": 1, \"know\": 5, \"command\": 8, \"its\": 11, \"their\": 9, \"unleashes\": 2, \"57\": 3, \"agd1\": 3, \"28\": 6, \"pe1\": 2, \"can\": 37, \"states\": 1, \"quicken\": 1, \"casting\": 4, \"im\": 5, \"ice\": 2, \"blocks\": 1, \"22\": 6, \"frozen\": 1, \"smite\": 3, \"fear\": 5, \"dont\": 3, \"ytmt28\": 1, \"immune\": 2, \"hours\": 1, \"24\": 9, \"dscm1\": 3, \"rend\": 4, \"second\": 7, \"health\": 9, \"healed\": 10, \"glass\": 1, \"arcana\": 1, \"benetah\": 1, \"swriling\": 1, \"floor\": 1, \"n\": 4, \"duregar\": 2, \"madd\": 2, \"rp\": 3, \"go\": 12, \"sset\": 1, \"walmart\": 1, \"first\": 7, \"getting\": 3, \"this\": 34, \"little\": 3, \"nope\": 1, \"remove\": 2, \"de\": 1, \"slot\": 1, \"create\": 5, \"flexible\": 2, \"best\": 3, \"think\": 6, \"element\": 1, \"hope\": 1, \"place\": 1, \"surprise\": 4, \"guess\": 7, \"brought\": 1, \"eh\": 2, \"chases\": 1, \"running\": 4, \"down\": 8, \"snarling\": 1, \"bites\": 1, \"recklessly\": 1, \"runs\": 6, \"du12\": 1, \"absorb\": 1, \"elements\": 1, \"extra\": 3, \"1d6\": 5, \"would\": 14, \"be\": 28, \"clear\": 2, \"dd3\": 2, \"19\": 5, \"poney\": 1, \"flame\": 9, \"jet\": 3, \"dd2\": 3, \"pony\": 1, \"diff\": 1, \"hed\": 2, \"then\": 11, \"plum\": 1, \"stomping\": 1, \"prone\": 5, \"lol\": 6, \"miss\": 1, \"bloodaxe\": 1, \"we\": 10, \"flanking\": 2, \"dd1\": 1, \"37\": 5, \"bonus\": 8, \"talc\": 3, \"gore\": 2, \"au1\": 6, \"gracefully\": 1, \"side\": 1, \"palm\": 2, \"horns\": 2, \"beast\": 4, \"pushes\": 1, \"places\": 1, \"dodging\": 2, \"almost\": 1, \"dancer\": 1, \"triggers\": 1, \"held\": 2, \"kraul's\": 1, \"kraul\": 3, \"spear\": 2, \"1h\": 1, \"way\": 8, \"mace\": 3, \"head\": 4, \"advantage\": 2, \"moved\": 4, \"piece\": 2, \"angrily\": 1, \"clean\": 1, \"taking\": 2, \"about\": 9, \"30\": 9, \"ft\": 9, \"okay\": 11, \"alison\": 5, \"sinclair\": 4, \"crossbow\": 8, \"light\": 9, \"nods\": 2, \"bag\": 2, \"grabbing\": 1, \"another\": 4, \"closer\": 7, \"if\": 38, \"follows\": 1, \"quickly\": 3, \"moves\": 5, \"flint\": 2, \"tall\": 1, \"same\": 5, \"dwarf\": 2, \"stabs\": 1, \"lel\": 1, \"hid\": 2, \"behind\": 4, \"instead\": 5, \"peak\": 1, \"cover\": 2, \"sneak\": 5, \"auroch\": 1, \"ow1\": 3, \"beak\": 1, \"dagger\": 8, \"decimus\": 6, \"seku\": 9, \"atramir\": 6, \"toran\": 6, \"hitting\": 3, \"\\u201d\": 6, \"\\u201cwell\": 1, \"bothered\": 1, \"hes\": 1, \"blade\": 18, \"too\": 4, \"here\": 5, \"now\": 17, \"he'll\": 3, \"dodge\": 2, \"better\": 4, \"seen\": 4, \"idea\": 3, \"how\": 8, \"tips\": 1, \"hat\": 1, \"imaginary\": 1, \"glow\": 1, \"sway\": 1, \"holds\": 1, \"dark\": 5, \"back\": 15, \"book\": 1, \"himself\": 3, \"emanates\": 1, \"which\": 6, \"chants\": 1, \"begins\": 5, \"holster\": 1, \"leaving\": 1, \"afterimage\": 1, \"around\": 3, \"mirror\": 3, \"image\": 3, \"three\": 6, \"two\": 6, \"atra\": 1, \"darts\": 2, \"15ft\": 1, \"draconic\": 4, \"claw\": 1, \"raises\": 2, \"burning\": 2, \"18\": 8, \"d20\": 1, \"against\": 2, \"going\": 14, \"faster\": 1, \"shifting\": 2, \"gears\": 1, \"reference\": 1, \"each\": 6, \"make\": 7, \"believe\": 3, \"defense\": 1, \"patient\": 1, \"\\u201ci\\u2019m\": 1, \"asking\": 1, \"alright\": 1, \"thanks\": 2, \"really\": 4, \"nice\": 6, \"tasha's\": 2, \"otherworldly\": 1, \"guise\": 1, \"defeat\": 1, \"gods\": 2, \"stimulate\": 1, \"provide\": 1, \"bright\": 1, \"enemy\\u2026\\u201d\": 1, \"\\u201ci\": 2, \"copper\": 1, \"under\": 4, \"invoke\": 1, \"strength\": 5, \"give\": 6, \"means\": 3, \"yellow\": 1, \"healing\": 3, \"eyes\": 6, \"says\": 7, \"regenerate\": 1, \"good\": 6, \"ehh\": 1, \"forgot\": 7, \"nova\": 19, \"mark\": 16, \"quivering\": 1, \"should\": 3, \"try\": 5, \"funni\": 1, \"dilemma\": 1, \"true\": 3, \"walks\": 7, \"uh\\u2026\": 1, \"hound\": 1, \"omen\": 1, \"i'll\": 15, \"straight\": 3, \"last\": 3, \"shield\": 22, \"gonna\": 6, \"increase\": 1, \"curse\": 8, \"hexblade's\": 4, \"cool\": 3, \"dex\": 8, \"dc\": 2, \"assume\": 2, \"fail\": 2, \"faerie\": 1, \"marked\": 3, \"indeed\": 2, \"smiles\": 4, \"wife\": 1, \"lot\": 1, \"than\": 3, \"more\": 12, \"healer\": 1, \"she's\": 2, \"yeah\": 5, \"it's\": 8, \"why\": 5, \"pretty\": 1, \"quite\": 2, \"lucky\": 2, \"myself\": 4, \"38\": 1, \"34\": 1, \"while\": 3, \"say\": 7, \"got\": 8, \"haven't\": 1, \"hurt\": 2, \"32\": 2, \"used\": 4, \"keep\": 4, \"ever\": 1, \"want\": 5, \"i've\": 5, \"time\": 10, \"con\": 3, \"you're\": 3, \"next\": 8, \"until\": 4, \"stunned\": 3, \"oh\": 11, \"kinda\": 1, \"monk\": 1, \"ask\": 2, \"don't\": 8, \"few\": 4, \"had\": 4, \"question\": 3, \"people\": 2, \"worry\": 2, \"41\": 1, \"grave\": 1, \"charisma\": 2, \"ig\": 1, \"eb\": 1, \"anymore\": 2, \"diamond\": 1, \"35\": 7, \"140ft\": 1, \"towards\": 6, \"was\": 17, \"lance\": 3, \"psychic\": 13, \"intelligence\": 9, \"raulothim's\": 3, \"incapacitated\": 2, \"crawls\": 1, \"simulacrum\": 1, \"holding\": 1, \"emery's\": 1, \"h\": 1, \"opt\": 2, \"sim\": 1, \"name\": 3, \"elss1\": 1, \"done\": 2, \"must\": 3, \"wrong\": 2, \"weird\": 1, \"wish\": 1, \"them\": 12, \"39\": 1, \"eiss1\": 1, \"36\": 2, \"focused\": 1, \"aim\": 1, \"bonfire\": 2, \"darius\": 4, \"sabbah\": 4, \"yesterday\": 1, \"sits\": 1, \"being\": 2, \"fissure\": 1, \"pulled\": 2, \"magical\": 3, \"starts\": 4, \"arrived\": 1, \"fish\": 2, \"left\": 6, \"hand\": 14, \"world\": 1, \"burned\": 2, \"half\": 7, \"sheeba\": 2, \"desert\": 1, \"only\": 6, \"land\": 11, \"combats\": 1, \"sea\": 2, \"kingdom\": 1, \"researcher\": 1, \"very\": 3, \"strong\": 1, \"nations\": 1, \"surrounded\": 1, \"wars\": 1, \"conserve\": 1, \"water\": 6, \"wasnt\": 1, \"sun\": 2, \"build\": 1, \"obligated\": 1, \"food\": 1, \"easy\": 3, \"country\": 1, \"salt\": 1, \"our\": 2, \"stone\": 2, \"catch\": 1, \"night\": 2, \"grains\": 1, \"life\": 2, \"cold\": 1, \"small\": 3, \"agriculture\": 1, \"possible\": 4, \"were\": 4, \"soil\": 1, \"removing\": 1, \"strutures\": 1, \"us\": 2, \"discover\": 1, \"spells\": 3, \"need\": 8, \"soon\": 2, \"fight\": 4, \"much\": 6, \"properly\": 2, \"bit\": 4, \"till\": 3, \"persons\": 1, \"meet\": 1, \"thunderwave\": 3, \"happening\": 2, \"inciddents\": 1, \"arcane\": 7, \"flown\": 1, \"looks\": 8, \"appoint\": 1, \"cataclism\": 1, \"uninstable\": 1, \"reason\": 1, \"fired\": 1, \"hearding\": 1, \"taunt\": 1, \"squirrel\": 1, \"pointing\": 1, \"charm\": 1, \"fleed\": 1, \"beat\": 3, \"other\": 3, \"frostbite\": 1, \"prepared\": 3, \"nod\": 1, \"brack\": 2, \"practice\": 1, \"stretching\": 1, \"clumsy\": 1, \"rapier\": 9, \"bb\": 1, \"criton\": 1, \"x\": 1, \"retsu\": 1, \"dummy\": 2, \"bladed\": 8, \"scimitar\": 9, \"66\": 1, \"double\": 9, \"azurelle\": 1, \"d\": 8, \"sa2\": 8, \"chalia\": 3, \"border\": 1, \"20ft\": 1, \"lokag\": 1, \"forward\": 3, \"shrieked\": 2, \"8\": 14, \"sa4\": 1, \"hex\": 6, \"hexed\": 3, \"hexing\": 3, \"noted\": 1, \"transformed\": 1, \"changes\": 2, \"into\": 7, \"isn't\": 2, \"resembles\": 1, \"imp\": 1, \"reverts\": 1, \"speed\": 2, \"raven\": 1, \"carrying\": 1, \"polymorph\": 1, \"form\": 5, \"equipment\": 1, \"spider\": 2, \"statistics\": 1, \"except\": 1, \"any\": 7, \"shapechanger\": 1, \"wearing\": 1, \"dies\": 1, \"rat\": 1, \"guardians\": 5, \"cathrine\": 2, \"spiritual\": 6, \"d6\": 3, \"ahead\": 2, \"recast\": 1, \"thornwall\": 1, \"ba1\": 9, \"emma\": 1, \"whatever\": 1, \"thing\": 7, \"shove\": 1, \"ath\": 1, \"fall\": 5, \"acr\": 1, \"rolling\": 2, \"these\": 6, \"aren't\": 1, \"stardust\": 2, \"zenthaea\": 5, \"aoo\": 2, \"jaguar\": 6, \"they're\": 2, \"potion\": 1, \"whittled\": 1, \"petals\": 1, \"something\": 6, \"before\": 10, \"feet\": 8, \"recognizing\": 1, \"disappears\": 1, \"drinking\": 1, \"reappears\": 1, \"petal\": 1, \"spring\": 1, \"cloud\": 1, \"thirty\": 1, \"appear\": 1, \"bowing\": 1, \"can't\": 4, \"using\": 6, \"preserve\": 1, \"nothing\": 2, \"between\": 1, \"appearing\": 1, \"fingers\": 1, \"sphere\": 1, \"chromatic\": 4, \"orb\": 4, \"hop\": 1, \"peeps\": 2, \"sk9\": 2, \"sk8\": 1, \"ml1\": 16, \"sk1\": 1, \"dionne\": 3, \"sk4\": 2, \"sk2\": 2, \"sk6\": 1, \"sk3\": 1, \"heat\": 3, \"metal\": 4, \"tess\": 2, \"hot\": 2, \"sk10\": 1, \"sk5\": 1, \"sk7\": 1, \"squishy\": 1, \"cause\": 4, \"they\": 11, \"o3o\": 3, \"anything\": 2, \"else\": 4, \"i'm\": 9, \"take\": 10, \"sorry\": 6, \"\\ud83d\\ude2d\": 2, \"somthing\": 1, \"number\": 1, \"skeletons\": 2, \"could\": 5, \"knock\": 2, \"knife\": 1, \"mummy\": 10, \"owo\": 1, \"50\": 1, \"letting\": 1, \"ya\": 4, \"lord\": 10, \"smack\": 1, \"neighboring\": 1, \"skeleton\": 1, \"gets\": 2, \"able\": 3, \"perfect\": 1, \"hopefully\": 2, \"maul\": 9, \"26\": 9, \"forest\": 4, \"da'yeev\": 4, \"boi\": 1, \"moving\": 9, \"robin\": 3, \"christophers\": 1, \"revenge\": 1, \"winnipher\": 3, \"shoulder\": 1, \"dave's\": 1, \"stay\": 3, \"sliver\": 6, \"splinter\": 6, \"jellienne\": 3, \"friendo\": 1, \"list\": 1, \"actions\": 2, \"lo\": 1, \"rotting\": 3, \"56\": 1, \"ooooooof\": 1, \"legendary\": 1, \"surge\": 6, \"rough\": 2, \"learned\": 1, \"jude\": 2, \"solaraivi\": 2, \"vanetil\": 2, \"aelar\": 2, \"booming\": 2, \"gfb\": 2, \"warning\": 4, \"gwm\": 3, \"karaguro\": 2, \"zermenos\": 2, \"ending\": 1, \"flank\": 3, \"dashing\": 1, \"winnie\": 2, \"29\": 2, \"cursed\": 1, \"hikaru\": 2, \"katsu\": 3, \"rot\": 1, \"might\": 4, \"you'll\": 1, \"afterwards\": 1, \"effect\": 2, \"desc\": 1, \"dur\": 1, \"tattoo\": 1, \"adding\": 1, \"ba\": 6, \"25\": 4, \"fool\": 1, \"edgar\": 2, \"eis\": 2, \"bringer\": 2, \"magnus\": 3, \"jonathan\": 2, \"didn't\": 4, \"remembered\": 1, \"atleast\": 1, \"staying\": 1, \"lil\": 2, \"resistance\": 1, \"brain\": 3, \"alive\": 1, \"sparks\": 1, \"'ash'\": 1, \"pepperjack\": 1, \"coming\": 3, \"available\": 1, \"lucas\": 1, \"62\": 2, \"powah\": 1, \"am\": 6, \"doing\": 2, \"finding\": 1, \"throw\": 2, \"opening\": 2, \"shadow\": 4, \"dives\": 1, \"pop\": 1, \"talons\": 1, \"tidespeaker\": 3, \"giant\": 2, \"duanon\": 4, \"owl\": 2, \"let's\": 2, \"lilith\": 12, \"we\\u2019re\": 1, \"said\": 3, \"though\": 3, \"\\ud83d\\ude09\": 1, \"idk\": 1, \"shall\": 4, \"violent\": 1, \"shot\": 2, \"merizon\": 11, \"aerialis\": 11, \"sa\": 1, \"1d10\": 1, \"pistol\": 5, \"b\": 2, \"pew1\": 4, \"lady\": 10, \"glowing\": 1, \"sunbeam\": 1, \"brilliant\": 1, \"beam\": 1, \"blinded\": 3, \"gain\": 1, \"actuallt\": 1, \"nvm\": 1, \"\\u201ccmon\": 1, \"tiny\": 1, \"man\": 3, \"over\\u201d\": 1, \"ahah\": 1, \"check\": 7, \"let\\u2019s\": 1, \"ac\": 2, \"ruin\": 2, \"day\": 2, \"blight\": 1, \"slowly\": 3, \"shillelagh\": 1, \"yes\\u201d\": 1, \"silverfane\": 16, \"roocliff\": 17, \"\\u201c\": 2, \"quick\": 1, \"wisely\\u201d\": 1, \"terror\": 1, \"focus\": 3, \"yes\": 2, \"disarming\": 1, \"maneuvers\": 2, \"tidal\": 1, \"wave\": 2, \"dawn\": 1, \"critterdb\": 1, \"made\": 2, \"stealth\": 3, \"familiars\": 1, \"sure\": 4, \"checks\": 1, \"add\": 4, \"2d6\": 2, \"favored\": 3, \"top\": 2, \"openers\": 1, \"1d4\": 1, \"enemy\": 1, \"foe\": 2, \"sarki\": 12, \"ducking\": 1, \"pillar\": 1, \"quill\": 2, \"waves\": 1, \"elias\": 17, \"blades\": 7, \"ro3\": 6, \"ranged\": 3, \"varkin\": 11, \"target\": 6, \"marking\": 3, \"hunter's\": 3, \"phrase\": 1, \"agree\": 1, \"auto\": 1, \"yep\": 1, \"clenched\": 2, \"inora\": 15, \"reaches\": 2, \"tranala\": 13, \"shoot\": 4, \"ss\": 2, \"howler\": 2, \"rr\": 7, \"howler's\": 6, \"fury\": 7, \"enough\": 3, \"def\": 1, \"onto\": 5, \"winded\": 1, \"owe\": 1, \"manages\": 1, \"roc\": 2, \"grabs\": 2, \"face\": 7, \"blown\": 1, \"everytime\": 1, \"tried\": 2, \"teleportation\": 1, \"thinking\": 2, \"safe\": 1, \"teleport\": 2, \"play\": 2, \"ro2\": 1, \"40\": 1, \"wanted\": 1, \"ante\": 1, \"reset\": 1, \"feather\": 1, \"many\": 1, \"saves\": 2, \"ba7\": 3, \"gives\": 3, \"petrifying\": 3, \"gaze\": 5, \"bad\": 2, \"because\": 6, \"dum\": 1, \"already\": 3, \"ability\": 4, \"read\": 1, \"chance\": 1, \"restrained\": 1, \"ba4\": 3, \"cone\": 1, \"infront\": 1, \"struggle\": 1, \"work\": 1, \"ba6\": 4, \"transformation\": 2, \"ba2\": 2, \"ba3\": 1, \"doesn't\": 1, \"yet\": 2, \"averting\": 2, \"ba5\": 2, \"wasn't\": 2, \"avert\": 1, \"paying\": 2, \"attention\": 1, \"continue\": 1, \"elias'\": 1, \"51\": 1, \"fireball\": 8, \"init\": 2, \"allow\": 2, \"placements\": 1, \"eden\": 4, \"cavanaugh\": 2, \"stupid\": 1, \"mixing\": 1, \"names\": 1, \"emojiuwu\": 1, \"starting\": 3, \"area\": 1, \"case\": 2, \"new\": 3, \"dm\": 2, \"white\": 1, \"ing\": 1, \"square\": 1, \"reflect\": 1, \"current\": 1, \"air\": 1, \"rikki\": 4, \"zagazig\": 8, \"pass\": 3, \"trace\": 2, \"sekhim\": 8, \"passing\": 2, \"spaces\": 1, \"cso\": 1, \"tell\": 1, \"pandaheart\": 1, \"different\": 1, \"regular\": 1, \"beasts\": 2, \"favor\": 1, \"earlier\": 1, \"huzzah\": 1, \"they've\": 1, \"disadvantage\": 2, \"simplicity\": 1, \"commands\": 1, \"usual\": 1, \"explain\": 1, \"shown\": 1, \"passive\": 1, \"displacer\": 1, 